{
  "fawn": 17905, 
  "constan\u021ba": 88872, 
  "#producer;0,1#": 112809, 
  "2005;6,1#": 58695, 
  "backstroke;0,5#": 103763, 
  "#miami;12,2#": 139597, 
  "2j5568": 122828, 
  "sonja": 30464, 
  "20;5,1#": 29877, 
  "#talladega;-2,1#": 112869, 
  "bird;10,2#": 141149, 
  "woody": 103764, 
  "cat;-1,-1#": 54049, 
  "#44723;16,6#": 81830, 
  "kalmar": 103765, 
  "localized": 81831, 
  "#rajgir;4,3#": 110380, 
  "gym;5,0#": 26631, 
  "hennings": 56683, 
  "canes": 122829, 
  "rigas": 50906, 
  "raptor;-1,-1#": 7865, 
  "sprague": 93478, 
  "against;0,5#": 6658, 
  "#displacement;0,3#": 8946, 
  "#bury;20,1#": 129987, 
  "#destiny": 93479, 
  "budinger;2,0#": 60888, 
  "jerk;8,1#": 112810, 
  "bandwidth;0,1#": 116144, 
  "1;16,7#": 122843, 
  "bratislava": 21520, 
  "#deborah": 14875, 
  "#save": 37774, 
  "m67;-1,-1#": 13960, 
  "#georgia;7,4#": 122830, 
  "#supermarket": 76913, 
  "#124;3,4#": 37775, 
  "veretennikov;1,1#": 26322, 
  "1944;1,5#": 54146, 
  "13;12,3#": 22152, 
  "#savi": 141371, 
  "november;9,2#": 52537, 
  "#forbes;1,0#": 106791, 
  "9;9,2#": 116145, 
  "heel;8,1#": 36191, 
  "brennan;8,3#": 47551, 
  "#300000;7,3#": 27358, 
  "#honda;9,2#": 34716, 
  "wooden": 56684, 
  "#kuressaare;4,0#": 17286, 
  "#system;0,2#": 67837, 
  "#siani;5,0#": 146547, 
  "k212dl": 93481, 
  "wednesday": 2227, 
  "#97;9,3#": 122832, 
  "#karakat": 132654, 
  "25;14,3#": 116147, 
  "quay;5,3#": 49449, 
  "melbourne;5,2#": 7400, 
  "inkster": 6313, 
  "#panis;21,0#": 62370, 
  "27%": 52538, 
  "television;6,3#": 39606, 
  "imageformula": 87387, 
  "179th": 91135, 
  "#16;8,5#": 98056, 
  "carolina;11,4#": 93086, 
  "270": 5341, 
  "271": 37776, 
  "272": 28975, 
  "#38;14,0#": 109520, 
  "274": 5484, 
  "275": 20890, 
  "276": 22890, 
  "277": 14747, 
  "278": 15027, 
  "279": 8684, 
  "ganz;13,3#": 144202, 
  "#warrior;7,6#": 116149, 
  "#australia;13,3#": 141372, 
  "tornado;9,0#": 57135, 
  "lativa": 99416, 
  "interlagos": 26323, 
  "wasson;8,0#": 37777, 
  "singh;8,2#": 103798, 
  "16;7,1#": 33383, 
  "cr\u0163u": 66299, 
  "04;0,6#": 58696, 
  "elsley;1,3#": 146153, 
  "defenses": 9144, 
  "lyng;6,0#": 36188, 
  "(age36);5,2#": 122833, 
  "#wood": 23916, 
  "#grass;16,3#": 147389, 
  "(polish)": 87388, 
  "#retire;0,4#": 48144, 
  "17250": 29416, 
  "tournament;1,2#": 4026, 
  "5202000": 100843, 
  "-;11,1#": 112811, 
  "wizard;-1,-1#": 98057, 
  "#oriole;26,1#": 102841, 
  "#opponent;0,1#": 848, 
  "#dorrie": 84719, 
  ",;3,3#": 98058, 
  "mile;4,0#": 67838, 
  "#14.250;6,4#": 37778, 
  "friendly;10,4#": 37947, 
  "titles)": 66300, 
  "election;9,4#": 52143, 
  "#tamil;0,4#": 108267, 
  "per;0,5#": 122835, 
  "affiliated": 24728, 
  "#arena": 26324, 
  "21610": 46765, 
  "finkel": 141373, 
  "#keutenberg;15,1#": 72580, 
  "radio;13,2#": 60891, 
  "#longest": 32062, 
  "#aqueduct;4,2#": 103766, 
  "#5.18%;4,2#": 63355, 
  "town;12,2#": 18320, 
  "m\u00e9relle;20,0#": 54050, 
  "#samurai": 93374, 
  "#portfolio": 98059, 
  "wood;0,3#": 141374, 
  "kidd": 13528, 
  "#cardinal;2,4#": 122836, 
  "#791;1,0#": 132113, 
  "cevriye;12,1#": 138490, 
  "mampato": 66301, 
  "spotty": 63356, 
  "#highway;0,1#": 141375, 
  "barnes;4,5#": 112812, 
  "gastein": 71056, 
  "o'hara;15,3#": 48806, 
  "#151511;10,2#": 93485, 
  "#130394;28,2#": 34062, 
  "#songwriter;0,2#": 46401, 
  "rupp;14,0#": 28976, 
  "#2012;21,0#": 23102, 
  "5986": 70306, 
  "#worst;0,4#": 53157, 
  "4;4,5#": 54051, 
  "edmonton;-1,-1#": 86036, 
  "#7.5;13,7#": 21948, 
  "jay;-1,-1#": 2672, 
  "4wdh": 88590, 
  "#tsvetana": 98060, 
  "leng;8,1#": 45059, 
  "stern": 34721, 
  "ram;9,2#": 22431, 
  "battista": 132656, 
  "#waterloo;3,4#": 147844, 
  "population)": 69023, 
  "58073": 141377, 
  "engm": 116151, 
  "#417;17,7#": 98086, 
  "153.2": 141378, 
  "agassi": 16702, 
  "dnf": 7915, 
  "dna": 19857, 
  "dnb": 84720, 
  "insecurity": 116152, 
  "101.252": 54825, 
  "fisher;16,2#": 31439, 
  "#popularity": 132657, 
  "dnk": 122892, 
  "(man)": 16335, 
  "523989": 116154, 
  "dnq": 37092, 
  "dnp": 32063, 
  "dns": 26325, 
  "#maiden;0,2#": 23917, 
  "94;2,0#": 57780, 
  "#5210000;4,2#": 93487, 
  "#al1;7,4#": 35543, 
  "conference;-2,5#": 81833, 
  "#denmark;8,2#": 132658, 
  "ahadi": 132659, 
  "kun'yomi": 103767, 
  "#52;14,2#": 26632, 
  "rollheiser;7,2#": 35546, 
  "(wcha);4,5#": 50908, 
  "#excelsior;17,1#": 103768, 
  "budge;2,1#": 66302, 
  "wale;3,0#": 67840, 
  "england;3,1#": 122839, 
  "waite;1,4#": 122840, 
  "1969;4,0#": 132660, 
  "#15;37,1#": 105788, 
  "#1997;12,0#": 76915, 
  "0;4,5#": 56685, 
  "intake": 76916, 
  "#xii": 20891, 
  "0st;4,1#": 122841, 
  "#xia": 20892, 
  "201:0": 45054, 
  "nakasone": 20177, 
  "#xie": 132661, 
  "cobbett;1,1#": 98061, 
  "#xix": 37093, 
  "#64146;8,4#": 99974, 
  "hillquit;6,0#": 132663, 
  "#1965;3,2#": 87389, 
  "duncan;-2,6#": 33386, 
  "#xiv": 87390, 
  "final;12,1#": 18321, 
  "dire;14,2#": 137088, 
  "#bhutan;7,3#": 88214, 
  "yewtree": 99539, 
  "wang": 3156, 
  "hyatt": 116155, 
  "#1909;4,2#": 62371, 
  "#southeast;6,1#": 148334, 
  "cord;12,3#": 52544, 
  "virtu": 6279, 
  "2007;8,3#": 20733, 
  "#30;6,0#": 24729, 
  "titanium": 116156, 
  "9;15,8#": 72581, 
  "want": 5042, 
  "(8);4,6#": 98062, 
  "meaning;0,5#": 23378, 
  "51.2": 98063, 
  "sound;6,0#": 32863, 
  "#31st;23,8#": 116157, 
  "51.7": 16542, 
  "#veolia": 72582, 
  "kraig": 54836, 
  "brocklin": 141370, 
  "line;4,2#": 146295, 
  "beyer": 7875, 
  "#williams;22,0#": 132665, 
  "travel": 3984, 
  "codehunters": 43056, 
  "#0.313;8,4#": 76918, 
  "rider;32,0#": 69025, 
  "baazigar": 76919, 
  "traver": 91137, 
  "#winner;1,0#": 9539, 
  "america;3,0#": 132666, 
  "august;3,4#": 147556, 
  "#28.0;2,3#": 98064, 
  "#cumberland;6,0#": 24175, 
  "#shirt;0,3#": 36189, 
  "layout;0,1#": 72583, 
  "#22nd;7,9#": 75389, 
  "#82;7,2#": 103771, 
  "lewis;6,0#": 16339, 
  "dwyain": 18140, 
  "modest": 50909, 
  "#300;1,1#": 103772, 
  "33.8%;2,5#": 116159, 
  "derrike": 122844, 
  "23;5,4#": 116160, 
  "#vizianagaram;21,1#": 103773, 
  "27614": 116161, 
  "#emery;11,4#": 127754, 
  "silva;8,2#": 54053, 
  "o'bannon;4,3#": 111035, 
  "#342;4,14#": 132667, 
  "#soldier": 27991, 
  "#2012;25,0#": 29791, 
  "gattison;4,0#": 81834, 
  "citizenship;0,1#": 27357, 
  "12;3,4#": 12156, 
  "\u025eu": 98065, 
  "#2002;0,1#": 9595, 
  "house;5,4#": 37819, 
  "#1978;4,2#": 76920, 
  "college;10,0#": 113416, 
  "#throw": 98066, 
  "9.194": 89643, 
  "#42;1,4#": 84721, 
  "bouvery": 66305, 
  "#42;31,4#": 37780, 
  "#royal;27,1#": 15429, 
  "darran": 127415, 
  "#spark": 103774, 
  "1549;-2,3#": 83170, 
  "kuei": 48852, 
  "thomas;2,0#": 48146, 
  "mahoney;4,2#": 146995, 
  "#339;9,4#": 103775, 
  "#carmenta": 98067, 
  "#mardy": 14531, 
  "#3314;4,0#": 122846, 
  "(us)": 2773, 
  "solomona;25,0#": 37821, 
  "departure;2,2#": 122847, 
  "ground;12,5#": 36190, 
  "stadium;1,7#": 84722, 
  "grzegorz": 49451, 
  "fir": 75390, 
  "fis": 9760, 
  "neftyanik": 71058, 
  "\u6781\u901ff": 118806, 
  "kyoushitsu": 87392, 
  "#lucius": 92229, 
  "fix": 20180, 
  "award;0,8#": 113367, 
  "britain;3,2#": 23374, 
  "fia": 27041, 
  "66500": 93489, 
  "28;15,5#": 98068, 
  "anderson;31,0#": 37782, 
  "#punto": 128107, 
  "vik;6,3#": 37783, 
  "probst": 23594, 
  "assyriska": 93490, 
  "fin": 3653, 
  "#poitier": 80465, 
  "fil": 6070, 
  "#rome;4,0#": 112814, 
  "(et)": 54826, 
  "sport;25,5#": 14532, 
  "(irl)": 145944, 
  "songwriter": 22153, 
  "bedehuskapell": 30282, 
  "2960": 43498, 
  "#l1;12,7#": 48147, 
  "#darley;6,0#": 141382, 
  "#lms": 8791, 
  "#raptor;14,1#": 112815, 
  "dterioit": 122848, 
  "#gianella;4,1#": 70709, 
  "#2007;23,0#": 132653, 
  "#guantanamo": 103778, 
  "(usd": 49452, 
  "ltd;2,2#": 103779, 
  "(allora)": 32611, 
  "rise;-2,6#": 116146, 
  "60905": 93554, 
  "1:33.916;19,3#": 37828, 
  "#michigan;17,5#": 72584, 
  "barton": 10121, 
  "uprising;2,2#": 129440, 
  "hauraki": 75391, 
  "#won;3,0#": 103780, 
  "telekom": 13853, 
  "collins;1,1#": 116244, 
  "(93%)": 69027, 
  "#october;-2,0#": 2793, 
  "#45000;9,4#": 99075, 
  "ingrid": 19687, 
  "#suit": 76921, 
  "diatchenko": 56686, 
  "#stevenage": 93492, 
  "302nd": 103908, 
  "#34346;13,6#": 84723, 
  "labbadia": 116164, 
  "#freshman;2,3#": 131038, 
  "#3:15;17,6#": 84724, 
  "graham;23,2#": 112817, 
  "#s08e23;10,2#": 60895, 
  "11241": 147451, 
  "#beckett;-1,-1#": 18333, 
  "wind;7,1#": 75392, 
  "118;5,4#": 46879, 
  "#alex;1,2#": 103781, 
  "\u043c\u043e\u043d\u044d\u043d\u044b\u043c": 26326, 
  "19;7,3#": 125219, 
  "timessionaire": 132671, 
  "#31;1,0#": 10216, 
  "driver;-1,-1#": 35544, 
  "distric": 103782, 
  "3years": 134097, 
  "behra;22,3#": 132672, 
  "hornaday;2,2#": 141386, 
  "folarin": 72585, 
  "wildeboer": 33384, 
  "#1903;1,3#": 17094, 
  "bandeirantes;5,1#": 126176, 
  "2003;2,5#": 77432, 
  "#20:00;21,6#": 135602, 
  "#0;1,1#": 25042, 
  "unite;28,1#": 122849, 
  "terminate;1,2#": 25043, 
  "adapt": 112818, 
  "4872;5,0#": 75393, 
  "0.04%": 134436, 
  "blackwell;10,4#": 63359, 
  "#bangkok;3,2#": 24735, 
  "abbott": 112819, 
  "94.95": 72183, 
  "#daknamstadion;12,4#": 141388, 
  "asami": 146200, 
  "frogman": 116166, 
  "donnelly;4,2#": 139728, 
  "rank;0,2#": 19858, 
  "#throttle;10,3#": 80215, 
  "#monagas": 21521, 
  "#multi": 15996, 
  "#linebacker;2,4#": 37784, 
  "75281": 27366, 
  "#fcc;6,4#": 103784, 
  "#difference;0,5#": 8333, 
  "stamler": 116167, 
  "box;2,1#": 66306, 
  "cherrey;3,1#": 103786, 
  "estimate": 3535, 
  "#kaftanzoglio": 18322, 
  "leela": 30283, 
  "silent": 14312, 
  "19.1%": 62373, 
  "#xii;7,4#": 122850, 
  "fps;0,5#": 122851, 
  "chiara": 141389, 
  "#cbec": 103787, 
  "19.16": 66308, 
  "19.17": 93493, 
  "19.14": 76922, 
  "19.15": 16703, 
  "19.13": 103788, 
  "devil;6,4#": 122852, 
  "19.11": 58700, 
  "1991;15,4#": 84725, 
  "river;1,2#": 15028, 
  "19.18": 34976, 
  "19.19": 20030, 
  "#hamilton;3,3#": 132673, 
  "fayzabad": 30717, 
  "hulshof;0,3#": 72586, 
  "tsiafajavona": 72587, 
  "clementis": 55872, 
  "#infamous": 29419, 
  "barnston;5,0#": 71059, 
  "#delete;0,7#": 27784, 
  "0;18,3#": 136273, 
  "#kippure;3,0#": 122854, 
  "laboral;5,2#": 76923, 
  "alizoti": 66309, 
  "#toney": 6351, 
  "pm;8,1#": 139006, 
  "#1.0.9;10,1#": 94471, 
  "viets": 103789, 
  "#jones;-2,4#": 58701, 
  "boitchinov;5,1#": 116168, 
  "98;9,3#": 122855, 
  "forrester": 20897, 
  "#jazz;9,1#": 141506, 
  "oikonomopoulou;7,0#": 128709, 
  "rank;0,11#": 34717, 
  "team;16,2#": 53264, 
  "ties": 2203, 
  "#maxwell": 103790, 
  "master": 554, 
  "#alexandria;5,1#": 91138, 
  "#38;5,6#": 45695, 
  "field;5,4#": 24176, 
  "2968": 107620, 
  "(81st)": 29073, 
  "#same": 12494, 
  "9;2,3#": 69029, 
  "abdulwahab": 103792, 
  "japan;34,6#": 116169, 
  "blackfriars": 118354, 
  "#128152301;3,4#": 50910, 
  "#generation;0,0#": 89869, 
  "#28.57%;3,5#": 123035, 
  "(58);2,3#": 132675, 
  "93181491": 132676, 
  "171078": 116170, 
  "#grbavica;6,2#": 141391, 
  "britain;30,2#": 48624, 
  "#\u2191;2,3#": 30718, 
  "choice;0,2#": 4994, 
  "sweden;1,1#": 98071, 
  "open;12,1#": 63362, 
  "#fran": 15866, 
  "ahmed": 5154, 
  "(polish);1,0#": 141392, 
  "quadriennial": 141393, 
  "#indiana;20,3#": 122857, 
  "#pageant;0,3#": 110167, 
  "tillakaratne;3,4#": 23596, 
  "#157000;7,5#": 93495, 
  "#juventud": 126550, 
  "(tpb);14,5#": 45678, 
  "#21000;11,2#": 73350, 
  "#5454.925;2,1#": 103958, 
  "1988;5,5#": 80216, 
  "schuur": 87394, 
  "(cro)": 60896, 
  "garden;10,4#": 84727, 
  "feeling": 87847, 
  "murphy;15,1#": 88594, 
  "#guruvar;5,5#": 122858, 
  "002.94s": 54827, 
  "gaudens;27,1#": 122859, 
  "#location;0,4#": 3605, 
  "gorman": 62688, 
  "#record;0,7#": 3606, 
  "#1987;-2,2#": 54054, 
  "#winchester;6,4#": 58702, 
  "arena;3,4#": 43058, 
  "oduya;5,4#": 45070, 
  "polak;17,1#": 103795, 
  "1986;2,3#": 122860, 
  "level;0,5#": 24454, 
  "#florent;-1,-1#": 13740, 
  "#96773200;6,4#": 87395, 
  "mishra": 13639, 
  "#canada;4,4#": 36600, 
  "mx;0,4#": 7939, 
  "simcoe": 93496, 
  "#4:35;23,5#": 37786, 
  "lindstr\u00f6m;9,5#": 116171, 
  "affairs": 44065, 
  "(84)": 5547, 
  "spurling;8,3#": 103797, 
  "2.73": 52539, 
  "stanzler;1,3#": 50513, 
  "2.77": 116172, 
  "2.76": 17481, 
  "#artsyzskyi;1,0#": 98072, 
  "clark;-1,-1#": 29792, 
  "(000)": 26327, 
  "smolensk": 11246, 
  "\u014dita;4,0#": 64107, 
  "mckenzie;8,0#": 76924, 
  "#h;13,2#": 112823, 
  "greenback": 16706, 
  "#40;6,4#": 23375, 
  "figure;0,5#": 66310, 
  "45th": 20893, 
  "wale;13,4#": 49453, 
  "luque\u00f1o": 25044, 
  "#270;9,2#": 31978, 
  "#5951;1,3#": 131584, 
  "eagle;6,2#": 26328, 
  "swiss": 10399, 
  "#reginald": 54056, 
  "#analog;0,2#": 36193, 
  "wylie;15,3#": 66311, 
  "andara": 139893, 
  "#offensive;10,1#": 78584, 
  "#df;13,1#": 25901, 
  "#borac": 93497, 
  "#18374;2,5#": 45056, 
  "kaali": 49465, 
  "#501;19,4#": 21712, 
  "#2004;6,1#": 62106, 
  "8.442": 141394, 
  "peca": 8651, 
  "16227;10,7#": 123065, 
  "15.800": 30719, 
  "vienna;8,0#": 112824, 
  "maja": 6555, 
  "1:01.073;7,3#": 147558, 
  "#yates;7,4#": 122862, 
  "#louise": 13136, 
  "#opteron": 109256, 
  "jarol\u00edm": 103799, 
  "tech": 2407, 
  "2.7l": 71060, 
  "#maserati;-2,2#": 11358, 
  "2.7a": 112825, 
  "hanning": 129956, 
  "portugal;4,0#": 98074, 
  "#forward;3,3#": 113707, 
  "#jabrill": 141396, 
  "#8.17": 20178, 
  "#8.16": 93499, 
  "#8.15": 13529, 
  "#8.14": 9968, 
  "#8.13": 60897, 
  "#8.12": 9083, 
  "#8.11": 16336, 
  "dickey": 27370, 
  "katsuji": 54828, 
  "#13;19,0#": 54829, 
  "8);6,3#": 98604, 
  "bashkortostana": 93500, 
  "november;16,0#": 54057, 
  "#8.19": 49466, 
  "#8.18": 54058, 
  "#95.907;5,8#": 77009, 
  "whenbuilt": 23103, 
  "#3;7,1#": 87396, 
  "#defense;0,6#": 30720, 
  "1:46.878": 69073, 
  "lehtom\u00e4ki;2,4#": 37787, 
  "1995;4,0#": 141398, 
  "paphos": 116175, 
  "#alco;7,3#": 11491, 
  "preud\u2019homme": 141399, 
  "(askimp);5,0#": 117241, 
  "chorrillo": 45057, 
  "young;6,1#": 71061, 
  "17;10,1#": 20374, 
  "#oludamola": 80244, 
  "kleibrink": 54059, 
  "engli;1,1#": 37788, 
  "e5205": 124505, 
  "xlvii": 122864, 
  "#13;3,1#": 34718, 
  "ranger;-1,-1#": 2455, 
  "(41);4,3#": 16919, 
  "#ruslan": 18323, 
  "plate": 2617, 
  "#ji\u0159\u00ed": 80218, 
  "#sheridan": 8299, 
  "plata": 7712, 
  "puchi": 48148, 
  "iata": 3341, 
  "turkey;2,2#": 116319, 
  "mandys": 132681, 
  "239th": 112826, 
  "platt": 8215, 
  "mcnab": 63363, 
  "arena;4,2#": 81270, 
  "doughty;1,1#": 122866, 
  "foalscorer": 138471, 
  "catholic;7,3#": 98077, 
  "altogether": 44525, 
  "240;5,3#": 116177, 
  "#thomas": 1210, 
  "#biaora;4,1#": 85086, 
  "#b'z;5,3#": 116178, 
  "sabourin": 141400, 
  "#primary;0,4#": 37789, 
  "#colby": 57781, 
  "kanta": 141401, 
  "jaguar": 3691, 
  "philippe;16,0#": 58704, 
  "x;11,0#": 86182, 
  "#t96;-2,1#": 135947, 
  "#award;0,1#": 1443, 
  "#steam": 12711, 
  "#1959;3,0#": 127013, 
  "#85;3,0#": 51274, 
  "#45209;12,4#": 37790, 
  "#spartan;6,2#": 63364, 
  "aug;3,0#": 122867, 
  "#liverpool;10,0#": 141402, 
  "#canada;22,1#": 28762, 
  "#buddy": 14067, 
  "series;4,6#": 141403, 
  "(january": 57782, 
  "#virginia;1,6#": 55199, 
  "#116.81;16,8#": 85453, 
  "12526;7,7#": 116179, 
  "\u00edlhavo": 76926, 
  "kokot;4,2#": 122868, 
  "bridge;1,6#": 60019, 
  "etia": 50911, 
  "tower;16,1#": 54830, 
  "#tui;7,4#": 93504, 
  "zahler": 76927, 
  "#locavore;12,0#": 120926, 
  "glenoak": 76928, 
  "msnm;1,6#": 141404, 
  "for;1,5#": 13530, 
  "#21.5;4,5#": 127813, 
  "#oooooooo;-2,2#": 25537, 
  "june;6,4#": 132682, 
  "#tondo;16,0#": 44526, 
  "1111;3,3#": 122869, 
  "horizonte;5,3#": 60898, 
  "leiloon": 116181, 
  "#1969;-1,-1#": 37095, 
  "area;0,5#": 78585, 
  "lott": 17708, 
  "xvi": 98079, 
  "iri": 80219, 
  "#trinidad;0,2#": 146951, 
  "dalhouse": 91140, 
  "relay;13,0#": 43060, 
  "iro": 34063, 
  "ira": 72590, 
  "irc": 24455, 
  "wage": 103802, 
  "redistricting": 72591, 
  "whitehead;4,2#": 93505, 
  "#\u30c1\u30e3\u30fc\u30b7\u30e5\u30fc;4,0#": 103803, 
  "extend": 44527, 
  "nature": 4473, 
  "sasan;7,1#": 112827, 
  "stadium;12,3#": 49454, 
  "plat\u00e9": 122870, 
  "#martijn": 141405, 
  "#athous": 103511, 
  "parramatta": 9850, 
  "cup;34,1#": 122871, 
  "n'emp\u00eache": 132684, 
  "#cavalier;7,1#": 122872, 
  "#international;10,8#": 87398, 
  "75);7,7#": 112423, 
  "#bbl": 23597, 
  "b;9,0#": 40445, 
  "swiger;7,3#": 72592, 
  "marshburn": 76930, 
  "beijing;14,4#": 132686, 
  "#germany;8,0#": 37096, 
  "#bbc": 3299, 
  "#kewadin;1,3#": 141407, 
  "#1997;5,1#": 55874, 
  "#60504;4,2#": 141408, 
  "geraghty;17,3#": 67841, 
  "#3;2,4#": 6619, 
  "#production;0,6#": 81840, 
  "#cardinal;-1,-1#": 14398, 
  "juan;10,3#": 43061, 
  "#sesser": 12599, 
  "#wouter": 25626, 
  "148;1,3#": 103804, 
  "play;1,2#": 76931, 
  "#cookson": 55875, 
  "carriere;2,2#": 122873, 
  "ralfy": 27042, 
  "gopher": 36218, 
  "2012;6,0#": 19859, 
  "#class;0,4#": 2347, 
  "#factor": 19688, 
  "#1966;-1,-1#": 128610, 
  "#1982;0,4#": 45058, 
  "rindi": 136501, 
  "10;17,4#": 54060, 
  "#umdat": 75398, 
  "freeman;7,0#": 50912, 
  "#jenni;7,0#": 82242, 
  "#dampier;-2,5#": 116183, 
  "oneota": 134425, 
  "#2;3,2#": 3721, 
  "4;9,1#": 28624, 
  "secolo": 103806, 
  "3.83": 72593, 
  "#1.0%;3,5#": 106416, 
  "fra": 5629, 
  "#transmission;0,4#": 63365, 
  "3.87": 93507, 
  "angel": 1697, 
  "#women;0,3#": 122874, 
  "#indian;4,1#": 84732, 
  "fri": 5164, 
  "grimsditch": 26634, 
  "aug;7,0#": 57783, 
  "achilleos": 60890, 
  "#kenfig": 72594, 
  "t\u00f4s": 93508, 
  "coulthard;7,3#": 84733, 
  "much": 3855, 
  "3.8%": 37793, 
  "zammit": 58706, 
  "#tko;1,3#": 82139, 
  "#20'22.05": 122875, 
  "9;15,1#": 80220, 
  "swan;22,3#": 89349, 
  "obese": 116184, 
  "doctor;1,0#": 132688, 
  "arkin": 81841, 
  "stadium;8,3#": 28625, 
  "jeou": 44528, 
  "voronina": 63366, 
  "#62;2,6#": 103807, 
  "kelp": 116185, 
  "hepa": 50913, 
  "#place;0,6#": 5627, 
  "kids": 112828, 
  "illinois;5,3#": 101899, 
  "#2009;8,4#": 27043, 
  "apprentice;21,3#": 134063, 
  "spin": 14533, 
  "wildcat": 3002, 
  "#32;12,4#": 132689, 
  "fey;15,4#": 116186, 
  "(wchl);-2,5#": 126135, 
  "darget;7,2#": 112544, 
  "#1956;-2,6#": 14278, 
  "#province;0,1#": 3162, 
  "fr)": 87400, 
  "#lineup;0,3#": 76933, 
  "#nominate;1,3#": 17155, 
  "#course;0,1#": 16337, 
  "chan;1,2#": 30721, 
  "#rid;0,5#": 62375, 
  "#remo;19,1#": 23918, 
  "#\u620a;5,0#": 85022, 
  "pouget": 103808, 
  "young;3,4#": 122877, 
  "(0);8,6#": 71063, 
  "dolphins;12,2#": 91006, 
  "majid": 112830, 
  "2011;29,2#": 130229, 
  "#1975;3,1#": 122878, 
  "#catcher;1,1#": 91141, 
  "#mile;-2,5#": 92208, 
  "scored13.14": 103810, 
  "sylke": 43062, 
  "service;0,1#": 63970, 
  "school;2,2#": 12308, 
  "girl;-1,-1#": 3003, 
  "waddell": 15964, 
  "prabudita;-2,3#": 56710, 
  "5054": 13436, 
  "conditioner": 103811, 
  "#soccer;9,2#": 103812, 
  "#5.6;9,6#": 56687, 
  "(mhz);0,5#": 85890, 
  "green;9,0#": 76934, 
  "clearwater;7,1#": 122879, 
  "l\u00f6wenbr\u00e4u": 13741, 
  "kariskoga": 112831, 
  "hong": 2142, 
  "#norberto": 26329, 
  "#3rd;5,4#": 141410, 
  "shaw;2,0#": 116187, 
  "sagan;6,4#": 103813, 
  "(8);20,1#": 71064, 
  "honk": 113058, 
  "state;6,1#": 7117, 
  "lawlor": 116189, 
  "#shido": 76935, 
  "233aa": 93509, 
  "#center;10,2#": 20894, 
  "guruvar": 128734, 
  "#curzon": 132691, 
  "cavanaugh": 34719, 
  "#77;1,5#": 57784, 
  "#test;0,1#": 63367, 
  "oblast;1,0#": 47552, 
  "#161;6,3#": 126383, 
  "collins;18,3#": 122880, 
  "issac": 39921, 
  "crane;7,1#": 112832, 
  "#newcastle;4,2#": 47553, 
  "95;5,0#": 34720, 
  "paes": 114311, 
  "arena;29,2#": 140855, 
  "#trident": 46421, 
  "(49.80": 58707, 
  "#griffin": 72596, 
  "zombieland": 69031, 
  "#stauffer": 18324, 
  "faulknor": 105253, 
  "talento;6,1#": 98083, 
  "leg);6,1#": 34064, 
  "200;2,0#": 60944, 
  "\u96e2": 60901, 
  "d;6,4#": 8825, 
  "bear;10,2#": 71065, 
  "#35000;12,5#": 132693, 
  "bruguera;11,3#": 148168, 
  "#example;0,2#": 12157, 
  "#gist;15,1#": 93510, 
  "programming;4,5#": 48583, 
  "guyok;-2,4#": 142007, 
  "academic": 6314, 
  "1:44.027": 112833, 
  "academia": 32864, 
  "#1044000;7,4#": 122881, 
  "dance;0,4#": 12971, 
  "#5;7,3#": 14399, 
  "36170": 18524, 
  "drexler;5,5#": 82300, 
  "mcmillan;5,4#": 65294, 
  "#tsuyoshi": 91219, 
  "(original)": 81842, 
  "earthfill": 96234, 
  "barbazza": 58697, 
  "#buxton;5,3#": 76938, 
  "pilon;1,2#": 109533, 
  "bellof": 44066, 
  "teikyo": 122883, 
  "#8.377;10,4#": 144181, 
  "noxon": 132694, 
  "#13805;1,5#": 84893, 
  "125404": 117489, 
  "friendly;18,0#": 93889, 
  "#istintaj;7,1#": 103815, 
  "mets;24,1#": 130145, 
  "dtaa": 81843, 
  "hai": 6226, 
  "#dance;0,4#": 4215, 
  "hal": 8685, 
  "ham": 4679, 
  "han": 7182, 
  "hao": 36196, 
  "skala;5,1#": 147559, 
  "#delmon": 103816, 
  "had": 27786, 
  "eagle;15,2#": 13038, 
  "#yangtze": 87402, 
  "charger;24,1#": 103817, 
  "hay": 3883, 
  "mcnamara": 19860, 
  "joe;10,1#": 132696, 
  "#sanremo": 112834, 
  "bealiba;9,0#": 37794, 
  "#manga;1,2#": 103818, 
  "(t);0,1#": 63369, 
  "har": 53266, 
  "has": 9689, 
  "hat": 23598, 
  "haw": 21949, 
  "#ivory": 76939, 
  "4.0019;5,5#": 103819, 
  "thorpe;6,5#": 132697, 
  "municipal": 3068, 
  "thibaud": 63370, 
  "library;3,2#": 112835, 
  "report;4,0#": 91142, 
  "anastasiou;21,2#": 107896, 
  "rock;3,4#": 76940, 
  "palazzo": 85294, 
  "#packer;2,2#": 37795, 
  "(referee": 50914, 
  "regnant": 32879, 
  "#andretti;-2,3#": 87403, 
  "#pal\u00e9": 60902, 
  "feillu": 116150, 
  "double;0,2#": 116190, 
  "12:30": 72597, 
  "parliament;0,2#": 48855, 
  "#series;0,1#": 1428, 
  "#fl\u00e1vio": 50308, 
  "semi": 1499, 
  "6;9,8#": 93512, 
  "#3:34:33;16,7#": 105855, 
  "fc;13,1#": 28977, 
  "sterk": 132655, 
  "four;4,0#": 45805, 
  "loitzl;5,1#": 17287, 
  "#1993;21,0#": 56689, 
  "january;2,0#": 58708, 
  "#france;3,2#": 69032, 
  "#1958;4,0#": 8793, 
  "racing;10,1#": 116191, 
  "lotina;19,2#": 103820, 
  "#257;8,4#": 50058, 
  "8034": 32065, 
  "#nugget;14,3#": 141413, 
  "yoweri": 44979, 
  "crowd": 74, 
  "crowe": 32066, 
  "czech": 1965, 
  "#13;7,3#": 72598, 
  "mosques": 28978, 
  "crown": 7876, 
  "seville;15,0#": 63371, 
  "#puroresu;7,0#": 107065, 
  "#eduardo;8,1#": 141414, 
  "captive": 123236, 
  "altoona": 26330, 
  "#florida;22,5#": 18325, 
  "#doron": 56690, 
  "h\u00e4m\u00e4l\u00e4inen": 141415, 
  "electric;-2,1#": 37115, 
  "2007;1,0#": 6413, 
  "2;20,5#": 72599, 
  "bottom": 135, 
  "#curt": 9851, 
  "#16;18,3#": 35545, 
  "#curry;2,1#": 122884, 
  "#12551;12,9#": 138495, 
  "#33057;6,4#": 122885, 
  "#total;12,0#": 37796, 
  "#curl": 37797, 
  "#tilly": 32067, 
  "#1100;2,3#": 103821, 
  "taonui": 13742, 
  "#waddon;1,1#": 93513, 
  "oblast;5,0#": 132699, 
  "#fox;12,2#": 103822, 
  "lswr": 103823, 
  "6318;6,7#": 135481, 
  "#20202;19,4#": 69033, 
  "#1836;8,2#": 122886, 
  "chebet;7,0#": 60903, 
  "martin;7,5#": 103824, 
  "#edvald": 93514, 
  "#tanja": 122887, 
  "nhlapo": 93515, 
  "reyno;1,1#": 103825, 
  "#kremenchuk;4,2#": 103826, 
  "#support;11,4#": 57785, 
  "#wrko": 29793, 
  "value;0,6#": 30722, 
  "starring": 69111, 
  "54.0": 98088, 
  "lead;8,2#": 63372, 
  "#2373;5,1#": 87404, 
  "1960;3,1#": 17411, 
  "sa;1,4#": 66313, 
  "10;2,3#": 75445, 
  "#palm": 65296, 
  "#de'anthony": 84735, 
  "induced;0,4#": 93689, 
  "austrailia": 13512, 
  "1961;7,1#": 94320, 
  "#16420;20,3#": 103829, 
  "rate;0,3#": 7567, 
  "#condition;0,0#": 6826, 
  "#91;2,10#": 143557, 
  "#1992;-2,5#": 98089, 
  "island;10,2#": 98090, 
  "#gum;12,2#": 147762, 
  "heidfeld;6,0#": 66314, 
  "#illinois;37,2#": 37798, 
  "stone;10,3#": 122888, 
  "kunioku;8,2#": 122889, 
  "lion;14,2#": 25045, 
  "#leg;5,6#": 132700, 
  "#realmadrid;2,7#": 50993, 
  "krauth;11,4#": 112836, 
  "kilgore": 48856, 
  "#rest": 10410, 
  "ignatiev;6,1#": 54061, 
  "190360;4,0#": 76943, 
  "grazioli": 26702, 
  "(8);8,5#": 122890, 
  "university)": 75399, 
  "displacement;0,3#": 112837, 
  "#3031;4,3#": 25627, 
  "suicide;8,2#": 32068, 
  "#takao": 116017, 
  "ford;5,6#": 45060, 
  "marshall": 2795, 
  "honeymoon": 67842, 
  "s80": 31441, 
  "2007;5,2#": 98091, 
  "norway;6,0#": 37955, 
  "(office)": 36197, 
  "#9500;4,5#": 20630, 
  "#120;5,1#": 76944, 
  "#power;0,3#": 4181, 
  "#croatian;17,1#": 103831, 
  "#52;8,3#": 28626, 
  "#317.4": 81847, 
  "bombardier": 91545, 
  "france;12,2#": 146484, 
  "bocharel": 116195, 
  "16.5hp": 18141, 
  "3;2,4#": 25046, 
  "2003;14,5#": 126186, 
  "#france;7,2#": 98092, 
  "#australia;21,0#": 128618, 
  "16000": 2751, 
  "field;6,1#": 116196, 
  "#coalition": 34722, 
  "carolina;1,5#": 47554, 
  "krupa": 77631, 
  "5866": 62407, 
  "#noriko": 93517, 
  "savenkov": 63974, 
  "43000": 94228, 
  "tagliamento;11,0#": 91238, 
  "duvall;7,2#": 87406, 
  "#sophocles;3,1#": 122893, 
  "2238": 120591, 
  "17355": 14170, 
  "#8.670": 122894, 
  "florida;1,2#": 18373, 
  "#stroke;-2,6#": 12704, 
  "#carlin;25,2#": 34723, 
  "25500": 87407, 
  "salvacion": 87408, 
  "buddy;3,1#": 138497, 
  "#friday;10,5#": 132703, 
  "#13.21;2,4#": 98093, 
  "prix;4,0#": 17483, 
  "#oulton": 18326, 
  "30h": 131052, 
  "hopton": 87409, 
  "#johan": 12080, 
  "final;1,4#": 54062, 
  "maple;-2,1#": 81848, 
  "baze": 22891, 
  "lion;3,2#": 17484, 
  "#labor": 10534, 
  "#nme;12,1#": 138498, 
  "#coin;-1,-1#": 25047, 
  "fm;5,0#": 122899, 
  "#nov": 2272, 
  "#dnq;5,4#": 63373, 
  "saint;2,1#": 141419, 
  "#engine;0,5#": 6556, 
  "passenger": 3518, 
  "64005": 76945, 
  "llantrisant": 54629, 
  "#wjds;2,0#": 81849, 
  "barrymore": 77081, 
  "64000": 16184, 
  "moderni": 9540, 
  "aug;10,0#": 146003, 
  "jin;-2,4#": 94675, 
  "maktoum;8,1#": 132705, 
  "#18;17,5#": 84736, 
  "pa;1,1#": 122896, 
  "percussion;8,0#": 39869, 
  "finish;0,10#": 112839, 
  "h;-2,3#": 16185, 
  "#accident;17,3#": 32069, 
  "(71);6,3#": 52542, 
  "#34;1,5#": 12384, 
  "university;1,5#": 141701, 
  "#0;18,2#": 46424, 
  "fuku;2,0#": 122898, 
  "16115": 92622, 
  "#withdrawn;0,4#": 54832, 
  "job;8,2#": 44529, 
  "#h;4,2#": 54063, 
  "election;9,2#": 122838, 
  "cambodia": 44067, 
  "#submission;15,3#": 44088, 
  "188.77": 112841, 
  "grill": 106377, 
  "collginwood": 72600, 
  "4;-2,3#": 93519, 
  "#retire;5,4#": 24456, 
  "#clinton": 26331, 
  "#1:1;3,2#": 80222, 
  "#pieter": 84737, 
  "#1002": 142824, 
  "masudov;7,0#": 54307, 
  "cretaro;3,2#": 37802, 
  "lorey": 116199, 
  "suwon": 24229, 
  "kazilas": 52543, 
  "2008;7,2#": 76946, 
  "#vits": 44068, 
  "#telenovela;0,1#": 122901, 
  "29.861": 116200, 
  "moresby": 75400, 
  "#ch\u016bbu;2,4#": 81850, 
  "palma": 25628, 
  "engineering;25,1#": 60904, 
  "airport;-2,4#": 108559, 
  "#vita": 21287, 
  "#linfair": 84738, 
  "loren": 48150, 
  "malaguti": 122902, 
  "qmjhl": 14171, 
  "megatron": 147061, 
  "#4.08;3,1#": 37803, 
  "#celtic": 18327, 
  "42172": 60905, 
  "80388": 84739, 
  "5.13": 50619, 
  "#sigtuna;17,0#": 72601, 
  "pe\u00f1a;7,4#": 103834, 
  "#webkit": 10217, 
  "#craig;7,0#": 101902, 
  "bull;7,4#": 141421, 
  "massachusetts;5,1#": 97829, 
  "#1988;3,0#": 45679, 
  "#grass;6,3#": 93520, 
  "75;13,0#": 71067, 
  "#run;0,4#": 7401, 
  "5.16": 76947, 
  "ljrossiaorg": 127885, 
  "airway;1,4#": 87542, 
  "june;1,1#": 31443, 
  "12202": 33385, 
  "(bits)": 93521, 
  "disaffiliation": 27045, 
  "#marlow;20,3#": 103835, 
  "#fuat": 132707, 
  "company;20,1#": 26332, 
  "state;2,3#": 21082, 
  "wendlinger;9,0#": 76948, 
  "chain": 23919, 
  "20764;3,7#": 103836, 
  "#yes;10,5#": 124241, 
  "elliot;4,2#": 111305, 
  "#finland;9,0#": 76949, 
  "m\u00e1rmol": 122904, 
  "10r;13,1#": 116201, 
  "#90.73;10,1#": 67843, 
  "26;6,0#": 103837, 
  "100;7,4#": 23599, 
  "8;3,0#": 24457, 
  "chair": 45680, 
  "#3rd;1,4#": 104140, 
  "che": 116202, 
  "8866": 55876, 
  "ballew": 49456, 
  "ballet": 30724, 
  "#74;2,5#": 62377, 
  "goltz": 117655, 
  "#control;0,2#": 93272, 
  "of;0,4#": 4137, 
  "8861": 67844, 
  "kakiouszis": 43063, 
  "bowl;6,3#": 103839, 
  "#sacramento": 20381, 
  "(ord)": 67845, 
  "#temperley;6,1#": 91143, 
  "#75.78;3,3#": 37804, 
  "#maserati;1,2#": 34724, 
  "norchi": 76950, 
  "hampshire);21,5#": 98098, 
  "ducati;14,2#": 66316, 
  "adventist": 75401, 
  "#535;1,6#": 76951, 
  "kawasaki;7,2#": 138255, 
  "#20th;9,4#": 116203, 
  "sudduth;12,3#": 122905, 
  "ecuador;2,1#": 98099, 
  "4;18,5#": 132710, 
  "aykers;2,3#": 66247, 
  "jerk": 3722, 
  "jere": 47555, 
  "hasell": 122906, 
  "olympus": 118999, 
  "pele": 112842, 
  "#bullet;0,2#": 8428, 
  "blackwood": 91101, 
  "dimartino": 10122, 
  "xinni": 26333, 
  "#bogi\u0107evi\u0107;6,4#": 101591, 
  "exact": 5175, 
  "#susan": 48857, 
  "minute": 802, 
  "walseth;12,0#": 132712, 
  "skewen": 122908, 
  "#bhc;1,3#": 103841, 
  "brooke;9,0#": 76952, 
  "#2001;3,1#": 143596, 
  "bn;2,4#": 103842, 
  "#honda;6,2#": 132713, 
  "159.4%": 98100, 
  "11;34,1#": 126389, 
  "#w;1,3#": 134069, 
  "palestrina": 103843, 
  "chart;0,3#": 32103, 
  "petrarca;11,2#": 112843, 
  "hindmarsh": 45061, 
  "#135": 37805, 
  "#1312;3,3#": 43064, 
  "#137": 66317, 
  "100.00": 48488, 
  "#4.35;1,6#": 98101, 
  "#130": 11492, 
  "#133": 54064, 
  "#1;25,4#": 38003, 
  "#2009;1,2#": 20542, 
  "#44617;3,5#": 81851, 
  "#ivan;-1,-1#": 14290, 
  "gevroren": 58762, 
  "#v\u1e5b\u015bcika": 103844, 
  "heavyweight": 6910, 
  "#monaco": 12637, 
  "#sileks;13,2#": 118588, 
  "doornbos;3,0#": 81852, 
  "#1727400;30,2#": 57787, 
  "list;1,1#": 37806, 
  "#brilliance": 112844, 
  "rosberg;10,0#": 24730, 
  "2004;1,3#": 47556, 
  "kristensen;5,4#": 132714, 
  "#46.91;2,1#": 66318, 
  "#scotland;3,2#": 87411, 
  "5008;5,4#": 103845, 
  "antwerp": 9293, 
  "burch": 115046, 
  "wehdat": 12472, 
  "#(hungarian": 98354, 
  "(luxemburgish)": 26252, 
  "manistee;4,1#": 116204, 
  "wuping": 120592, 
  "warrior;12,5#": 37807, 
  "2008;3,2#": 141425, 
  "mumbai;-1,-1#": 53304, 
  "#estonia;6,4#": 134070, 
  "1971;2,1#": 93524, 
  "draftee": 29794, 
  "drafted": 18142, 
  "serafin;25,2#": 122909, 
  "paribas": 12897, 
  "iii;7,6#": 76955, 
  "'cutting": 93525, 
  "climbs": 54833, 
  "honour": 122910, 
  "#66801;5,5#": 100942, 
  "vanderbilt": 5924, 
  "hughes;1,2#": 16544, 
  "305": 23563, 
  "#dnf;5,4#": 122912, 
  "stampeders;4,1#": 65298, 
  "address": 3380, 
  "road;1,4#": 103846, 
  "#66;1,5#": 81853, 
  "#0;24,5#": 54065, 
  "#1991;13,0#": 103769, 
  "1;42,4#": 122913, 
  "benson": 6461, 
  "channel;13,1#": 37808, 
  "allison;17,1#": 116205, 
  "#cowes;29,2#": 141427, 
  "#1992;7,3#": 58713, 
  "smith;3,2#": 93526, 
  "mandula": 60906, 
  "sangakkara": 11225, 
  "#skipper;0,2#": 34065, 
  "drake;6,2#": 60975, 
  "#232;11,1#": 124506, 
  "oberpfalz": 65299, 
  "coelho;5,3#": 72603, 
  "#wvtw;1,0#": 116206, 
  "#arnel": 102854, 
  "#182;2,0#": 103847, 
  "#footscray;6,0#": 4398, 
  "roos;13,3#": 36496, 
  "dimitrova": 13854, 
  "#franklin": 7768, 
  "meston;6,4#": 21529, 
  "fail;0,3#": 22640, 
  "carolina;12,2#": 106514, 
  "dango;12,1#": 103848, 
  "(d);0,2#": 112845, 
  "girabaldi": 18329, 
  "veteran;-2,4#": 146637, 
  "#ren\u00e3": 141428, 
  "#205.4;5,4#": 115116, 
  "obradovi\u0107": 116207, 
  "#1980;4,2#": 132717, 
  "ormerod;2,3#": 116208, 
  "unite;21,2#": 28428, 
  "walivai": 132718, 
  "darnell": 8826, 
  "#view;10,1#": 101297, 
  "#banking;11,7#": 34726, 
  "#21;14,4#": 69035, 
  "socket;6,8#": 139902, 
  "25;13,1#": 112695, 
  "\u0628\u0631\u0633": 69036, 
  "#aaaa;7,5#": 51114, 
  "#assist;0,6#": 902, 
  "opposed": 26349, 
  "mccartney;12,0#": 141430, 
  "#reception;0,5#": 112846, 
  "halladay": 116209, 
  "prix;8,0#": 71057, 
  "#57.602": 103849, 
  "#entries;0,3#": 10411, 
  "elli;3,2#": 122915, 
  "benedict;9,3#": 122916, 
  "#northfield": 60022, 
  "#opposition;0,1#": 13759, 
  "smart;5,1#": 132719, 
  "sangakkara;1,2#": 81854, 
  "back;5,4#": 27787, 
  "#ranger;8,1#": 35547, 
  "\u30db\u30bf\u30eb\u30ce\u30d2\u30ab\u30ea": 98103, 
  "-;15,3#": 89566, 
  "kitagawa;4,2#": 141431, 
  "wvc": 15148, 
  "plze\u0148;1,0#": 122917, 
  "modes)": 47532, 
  "pokal;8,1#": 146305, 
  "#2:10": 99987, 
  "#goalsfor;0,4#": 37809, 
  "rebounding": 103851, 
  "#ribeiro;3,3#": 112848, 
  "#win;12,0#": 54834, 
  "gregoire": 27046, 
  "shamasdin;7,4#": 110310, 
  "hern\u00e1ndez;1,0#": 69037, 
  "rutherford": 14646, 
  "#liverpool;-1,-1#": 81855, 
  "#public;8,3#": 132721, 
  "paramus": 113962, 
  "creek;1,0#": 31444, 
  "goody": 32070, 
  "following": 4399, 
  "ndiema": 63458, 
  "#exodus": 135545, 
  "siracusa;2,0#": 54835, 
  "#angola;1,1#": 141432, 
  "munroe": 91144, 
  "6);3,3#": 103852, 
  "#34800;9,4#": 64541, 
  "#113;7,1#": 98104, 
  "stetson": 58714, 
  "#pramac": 65300, 
  "#jing;6,2#": 40957, 
  "51.0": 37779, 
  "(2706": 52545, 
  "#eddie;3,0#": 132722, 
  "#ol;6,3#": 75403, 
  "island;4,1#": 18143, 
  "\u011b": 91145, 
  "#samsung;13,4#": 27780, 
  "crusader;-1,-1#": 80225, 
  "orchestra;1,1#": 38044, 
  "(rou)": 14172, 
  "illinois;-2,3#": 142635, 
  "labute;1,3#": 67846, 
  "litre": 75404, 
  "pinto": 66009, 
  "#kraft;-2,2#": 37810, 
  "bietak;12,1#": 116212, 
  "\u0628\u0631\u06be": 69038, 
  "(86th);13,0#": 122921, 
  "girondin": 30284, 
  "ternonen": 35548, 
  "maceiras;2,3#": 34066, 
  "#2007;12,0#": 19720, 
  "#pg;2,0#": 76957, 
  "#61000;2,4#": 62379, 
  "10;26,0#": 89873, 
  "linsdell": 84740, 
  "#8157;3,6#": 103854, 
  "humphries;-2,5#": 132723, 
  "#madame": 103855, 
  "goode": 92534, 
  "dumbleyung": 50917, 
  "#maltese;12,0#": 122922, 
  "17796": 142636, 
  "5006;6,3#": 102874, 
  "hamilton;1,1#": 75405, 
  "#mississauga": 140063, 
  "budh'var": 69024, 
  "fluctuswas": 123422, 
  "portimonense": 120443, 
  "#5000;2,5#": 95768, 
  "wildcat;2,3#": 93529, 
  "jazul;4,1#": 31445, 
  "kostmann;12,4#": 87412, 
  "#11321;1,4#": 25974, 
  "jenkins;33,2#": 103857, 
  "eof": 98106, 
  "holland;27,0#": 103858, 
  "#13;15,0#": 28126, 
  "harmon": 91146, 
  "freimanis;9,1#": 45681, 
  "number;1,0#": 25629, 
  "#scg": 32071, 
  "#bart": 17906, 
  "#programmi": 35047, 
  "#sci": 132725, 
  "(high)": 116213, 
  "#sco": 46910, 
  "#gwr;0,4#": 22154, 
  "#4bcb;3,0#": 64010, 
  "#bara": 92824, 
  "1896;6,3#": 122924, 
  "#installed": 116214, 
  "#sct": 60992, 
  "#bark": 54837, 
  "#bari": 14400, 
  "1949;3,2#": 130635, 
  "dfl;0,0#": 24177, 
  "#vacation;19,2#": 104415, 
  "#mixed": 2336, 
  "professore": 132726, 
  "inahead": 141434, 
  "#placing;0,1#": 125487, 
  "grimsditch;2,3#": 27788, 
  "#premiere;0,1#": 12234, 
  "professors": 4710, 
  "2011;5,0#": 26334, 
  "jimmy": 1887, 
  "#2007;8,3#": 76958, 
  "#89;0,5#": 105264, 
  "nsl": 111308, 
  "(76);12,4#": 143660, 
  "#haas;8,3#": 109938, 
  "5;10,5#": 66321, 
  "jig": 122925, 
  "did'": 76959, 
  "jie": 11009, 
  "332231": 34727, 
  "obrestad": 31269, 
  "jia": 27359, 
  "jin": 6799, 
  "jil": 112849, 
  "jim": 697, 
  "97;3,0#": 67847, 
  "jiu": 93532, 
  "#lobo;8,1#": 132728, 
  "03;6,0#": 53268, 
  "#1973;2,4#": 23600, 
  "bow;6,1#": 121428, 
  "tamir;12,0#": 103862, 
  "#114;4,4#": 76960, 
  "#ol;2,3#": 29796, 
  "18568": 18144, 
  "bader;1,0#": 57025, 
  "#26;9,0#": 54066, 
  "thailand;3,1#": 61403, 
  "#fruron;2,3#": 131019, 
  "airbender;3,2#": 122926, 
  "sinatra;7,0#": 37813, 
  "#larch": 98107, 
  "#78453;4,4#": 141436, 
  "spyker": 34067, 
  "dead;5,5#": 122927, 
  "#google;5,1#": 94993, 
  "#1933;5,5#": 81856, 
  "sorted": 10123, 
  "oden;1,0#": 49459, 
  "#2011;0,14#": 50310, 
  "republic;13,0#": 87413, 
  "2002;14,0#": 84741, 
  "payneful": 132729, 
  "#finbarr": 132730, 
  "10k;2,3#": 116217, 
  "hickory": 60023, 
  "(armbar);5,3#": 135546, 
  "ladysmith": 122929, 
  "palmerston;1,1#": 132731, 
  "levisetti;1,3#": 53310, 
  "#barbados;1,3#": 141437, 
  "#r\u00e9fractaire;8,2#": 122930, 
  "#october;4,0#": 50919, 
  "#321;11,1#": 27789, 
  "#fornax;1,0#": 69552, 
  "(9:28);1,2#": 87414, 
  "quarter": 1291, 
  "championship;1,1#": 3849, 
  "wolf;22,4#": 123191, 
  "#p;8,0#": 66322, 
  "moson": 98109, 
  "grace;1,2#": 113343, 
  "honduras": 10938, 
  "#polk;8,2#": 43065, 
  "dowdeswell": 80985, 
  "gildon": 80226, 
  "sarangpur": 28979, 
  "steven": 2817, 
  "#norco": 116218, 
  "23;1,3#": 48858, 
  "entering": 21288, 
  "#15.5%": 103863, 
  "#eminence;11,0#": 62762, 
  "newsradio": 31103, 
  "svensson;5,4#": 93533, 
  "hanayome": 98111, 
  "domingo;1,1#": 87415, 
  "#1999;14,0#": 122935, 
  "#376;3,6#": 125704, 
  "zaxxon": 112850, 
  "#psv;2,2#": 61711, 
  "#figure": 28980, 
  "#54;1,2#": 69041, 
  "1170": 33387, 
  "isidro": 69042, 
  "2003;9,1#": 134072, 
  ">1.4": 41811, 
  "#florida;7,5#": 36198, 
  "seriously": 70601, 
  "#final;0,1#": 132733, 
  "union;1,2#": 55877, 
  "oberhalbstein": 132734, 
  "1931;-2,6#": 15430, 
  "hill;24,1#": 26178, 
  "1;8,3#": 25278, 
  "5;6,1#": 65302, 
  "#marco;-2,5#": 116850, 
  "(new": 20031, 
  "slbze": 122936, 
  "#mcg;1,4#": 3163, 
  "#0;5,1#": 16543, 
  "ormsby;6,5#": 122937, 
  "abraham;10,3#": 122946, 
  "ryan;2,3#": 43066, 
  "#ijekavian": 132735, 
  "#dunster": 112333, 
  "20;8,3#": 15997, 
  "#31035;10,2#": 38354, 
  "snooker": 91279, 
  "#1961;1,1#": 37815, 
  "#total;0,5#": 580, 
  "stadium;5,2#": 50920, 
  "grandma": 44531, 
  "#9th;6,4#": 84743, 
  "#38150;13,4#": 116219, 
  "23500": 54067, 
  "#57.546;1,3#": 87416, 
  "#navy;0,0#": 112851, 
  "#butch": 58718, 
  "lobatch;4,1#": 18330, 
  "moscow;3,1#": 116220, 
  "#nominee;-1,-1#": 32865, 
  ");3,4#": 13437, 
  "2003;1,5#": 132736, 
  "#kourdali;11,3#": 93535, 
  "grant;5,2#": 93536, 
  "#spiral": 5441, 
  "wrong": 116221, 
  "#28.4%;4,3#": 145514, 
  "bt42": 44532, 
  "1284;1,7#": 135357, 
  "forest;11,0#": 122939, 
  "#t10;2,5#": 93537, 
  "#survey": 14401, 
  "#landslide;5,2#": 67009, 
  "#mostly": 122940, 
  "germany;14,1#": 139907, 
  "#portland;6,3#": 93538, 
  "2010;2,0#": 32072, 
  "#57;4,0#": 37816, 
  "lachlan": 72604, 
  "turnesa;12,1#": 133470, 
  "audax": 76963, 
  "wasatch": 141438, 
  "champion;1,1#": 122941, 
  "#honor": 35549, 
  "spoken": 52585, 
  "#56.6%;4,10#": 132737, 
  "bannatyne;4,5#": 66323, 
  "#67425;7,6#": 122943, 
  "#pietersburg;9,0#": 15149, 
  "parkinson": 76964, 
  "#ferrari;8,6#": 93091, 
  "ford;2,6#": 103865, 
  "gelles": 142537, 
  "#3108;3,3#": 141849, 
  "tamaro": 116222, 
  "62.85": 36219, 
  "pooley;4,1#": 141851, 
  "#arielbahia": 122944, 
  "#1000;4,0#": 36199, 
  "#friendly;13,4#": 23601, 
  "#352;3,5#": 65747, 
  "#0;6,3#": 14649, 
  "l4s": 112852, 
  "'11": 137026, 
  "#56;7,6#": 129452, 
  "#detroit;7,3#": 12385, 
  "zo\u00eb": 93539, 
  "#132;5,2#": 60907, 
  "#11;3,1#": 15431, 
  "jazz;-1,-1#": 7568, 
  "tacacoma": 116223, 
  "702.44": 97956, 
  "(cad\u00a2": 18411, 
  "#elkhart;5,5#": 147296, 
  "#17;15,4#": 44069, 
  "c\u00f4t\u00e9;1,1#": 31298, 
  "ratio;0,4#": 6182, 
  "#3;11,4#": 58719, 
  "je4;2,2#": 103713, 
  "beesley": 25903, 
  "bunri;18,2#": 141439, 
  "#spalding;7,1#": 112853, 
  "cardinal;18,3#": 96185, 
  "#0.3%;7,5#": 123501, 
  "maeyens;1,1#": 62380, 
  "#platform;0,2#": 15296, 
  "snatch": 2361, 
  "game;5,1#": 20735, 
  "#pilot;0,5#": 122288, 
  "phantom;3,1#": 69044, 
  "trunev": 132741, 
  "#heart;37,1#": 132742, 
  "l;0,2#": 65303, 
  "vukomanovi\u0107;4,3#": 84744, 
  "doyle;7,1#": 132743, 
  "#holyoke": 50921, 
  "#snow;1,4#": 69045, 
  "#65000;2,3#": 141440, 
  "108.143": 76130, 
  "#alberta;3,0#": 25058, 
  "jury;0,1#": 138699, 
  "#lithuanian;0,4#": 72606, 
  "kolizej": 141441, 
  "rehab": 48859, 
  "1992;29,4#": 103869, 
  "#122;3,1#": 122947, 
  "hawkins;3,0#": 93540, 
  "topola;1,0#": 54839, 
  "#20066;11,5#": 141442, 
  "#11.2;9,7#": 71069, 
  "rehan": 48891, 
  "racer;5,1#": 43067, 
  "#expect;0,4#": 103870, 
  "#6;4,6#": 98984, 
  "#wimbledon;14,2#": 76967, 
  "#mhcl": 45063, 
  "#k248": 80227, 
  "#50;11,8#": 143847, 
  "ji\u01ce": 76968, 
  "usaaf": 6481, 
  "45.195": 60908, 
  "maclaren;1,2#": 137051, 
  "4760": 30725, 
  "hanson;3,3#": 66325, 
  "t2410": 32866, 
  "01.02.1984": 75406, 
  "#(11);-2,5#": 37818, 
  "turner": 3451, 
  "borough": 3864, 
  "#ard092916188;8,0#": 35550, 
  "lyn;5,3#": 48725, 
  "zob": 67848, 
  "#unit": 56691, 
  "zoe": 103871, 
  "#2005;12,0#": 75407, 
  "tulip": 83289, 
  "#unix": 81858, 
  "coliseum": 2688, 
  "#finish;0,0#": 4027, 
  "#centreville;4,0#": 62442, 
  "#unia": 50922, 
  "zor": 98114, 
  "(french);3,0#": 122950, 
  "#copenhagen;8,2#": 116095, 
  "martineau": 17907, 
  "rosier;17,3#": 132747, 
  "usaaf;0,1#": 20736, 
  "mayer": 28127, 
  "#75.02": 76969, 
  "hildreth;1,0#": 15150, 
  "gibbon;3,1#": 141443, 
  "#14;2,6#": 132748, 
  "6;6,0#": 6999, 
  "opposite": 112854, 
  "singaravadivel": 87417, 
  "#12;5,6#": 34779, 
  "#0.21;7,4#": 48151, 
  "schroeder;1,2#": 30890, 
  "soup;11,3#": 103873, 
  "#stop;0,4#": 122951, 
  "texas;6,1#": 122952, 
  "owusu": 28128, 
  "#p;17,5#": 91150, 
  "hristova": 116225, 
  "piquet;11,5#": 143848, 
  "#66%;6,2#": 141444, 
  "#barboudis;2,1#": 81859, 
  "#benfica;6,3#": 142639, 
  "#szeged": 122954, 
  "team;12,5#": 81860, 
  "#2007;15,0#": 27361, 
  "boys": 8429, 
  "#1952;7,2#": 103874, 
  "1:00.588": 116226, 
  "demetrice": 33388, 
  "(2010)": 2713, 
  "#farmutil": 116483, 
  "alaminos": 93541, 
  "#palais": 98115, 
  "#1972550;14,2#": 71070, 
  "#montalto;7,0#": 72607, 
  "fraile": 69046, 
  "#2000;11,4#": 28981, 
  "(foreez)": 22641, 
  "(2007);7,0#": 132749, 
  "#japan;8,1#": 84870, 
  "#7.213;4,3#": 37820, 
  "#13:44;1,4#": 103875, 
  "#carolina;5,1#": 84745, 
  "#2005;0,3#": 45683, 
  "supersonics;-1,-1#": 8542, 
  "#switzerland;5,2#": 141446, 
  "wynn": 53269, 
  "mupen64": 141447, 
  "#fc;5,4#": 81861, 
  "thienes;23,0#": 103876, 
  "#biodiesel;3,4#": 15443, 
  "#94.9;6,0#": 105879, 
  "#kicker;9,3#": 103877, 
  "#natia": 57791, 
  "messina;2,2#": 87418, 
  "bogot\u00e1;13,1#": 103878, 
  "office;0,6#": 50923, 
  "danchev": 30726, 
  "grech;2,2#": 87391, 
  "#honolulu;1,2#": 63379, 
  "#900;3,6#": 98117, 
  "ouchy": 116227, 
  "#replay;21,0#": 91151, 
  "140469": 93542, 
  "9;7,1#": 27790, 
  "1951.0": 20895, 
  "12314": 45064, 
  "place;0,1#": 13330, 
  "respecitvely": 132750, 
  "#1955;-2,7#": 138021, 
  "hilal;5,0#": 37097, 
  "#peterborough;21,3#": 132751, 
  "kealty;22,1#": 84746, 
  "aldridge": 23602, 
  "#709888;37,4#": 112573, 
  "lorenzo;8,2#": 80733, 
  "#ireland;5,4#": 137052, 
  "white;6,2#": 103879, 
  "hermanos": 34728, 
  "0st;21,2#": 141660, 
  "woodbury": 53270, 
  "limaye;3,3#": 93543, 
  "#bornor": 132752, 
  "18;15,0#": 9333, 
  "#19;4,1#": 28627, 
  "mutoh;7,4#": 112855, 
  "ince;5,2#": 132753, 
  "8;12,8#": 44533, 
  "tadese;38,1#": 115163, 
  "premired": 60909, 
  "#touring": 103880, 
  "#valdez": 62381, 
  "speed;0,7#": 48860, 
  "pims": 7769, 
  "48.44": 76970, 
  "biohaskell": 53271, 
  "fluker": 116228, 
  "#venue;0,1#": 1413, 
  "#mirjana": 81863, 
  "#mcdiarmid": 47557, 
  "#wsu;0,1#": 30285, 
  "tiki": 26335, 
  "#price;5,4#": 22175, 
  "#rechytsa;12,1#": 40767, 
  "48.4%": 116229, 
  "pima": 72609, 
  "tika": 26635, 
  "nixon;0,2#": 98118, 
  "#alfonso": 8604, 
  "#list;0,1#": 112856, 
  "#24000;5,5#": 111313, 
  "fm;-1,-1#": 12190, 
  "calcio;13,0#": 32867, 
  "garden;13,4#": 75408, 
  "270\u2026285": 139909, 
  "104;24,4#": 112857, 
  "330;2,5#": 103881, 
  "#prague;1,2#": 38126, 
  "#brophy": 46402, 
  "peneva": 98119, 
  "#luzitano;11,1#": 50311, 
  "logan;4,5#": 122956, 
  "hogan;1,1#": 91152, 
  "832": 46333, 
  "round;6,0#": 115630, 
  "dexter": 36261, 
  "#15093;10,9#": 116230, 
  "837": 69048, 
  "ff;5,2#": 132755, 
  "#3629;6,0#": 106811, 
  "#closer": 132757, 
  "seahawks;3,1#": 95138, 
  "839": 103882, 
  "atlanta;1,2#": 115191, 
  "sponsorship": 62382, 
  "wasco": 91154, 
  "kilometer": 2689, 
  "prost;2,1#": 141449, 
  "83%": 44070, 
  "#penguin;-2,2#": 143849, 
  "(mb)": 66429, 
  "83)": 132759, 
  "total;0,8#": 30286, 
  "bomber;39,3#": 122957, 
  "#tammy": 27363, 
  "shahzad": 25630, 
  "#6th;2,3#": 93544, 
  "#sandviken;9,0#": 98120, 
  "schifrin;20,3#": 145268, 
  "#tennessee;7,3#": 132760, 
  "#ceremony;0,0#": 14054, 
  "#155;5,3#": 15432, 
  "portuguesa;21,4#": 132761, 
  "#1978;6,1#": 102733, 
  "lowry;30,1#": 76972, 
  "thunderbird;8,1#": 122958, 
  "ricklingen;1,1#": 72611, 
  "#101.1": 87420, 
  "1965;13,1#": 96139, 
  "05;4,4#": 50924, 
  "#101.7": 103884, 
  "nkouloukidi;-1,-1#": 103885, 
  "#233;12,1#": 122959, 
  "21;4,4#": 31406, 
  "failure;0,4#": 37822, 
  "40.53%": 102243, 
  "#grondzeiler;1,2#": 132762, 
  "west)": 37823, 
  "estimates)": 36200, 
  "anderstorp": 42638, 
  "meistriliiga;-1,-1#": 119159, 
  "die;19,1#": 93843, 
  "#fall": 5453, 
  "#deutsche": 113371, 
  "#italy;12,5#": 138298, 
  "#component": 45684, 
  "edwin;5,1#": 36263, 
  "#molloy;4,1#": 37781, 
  "steinmetz": 122962, 
  "#valiquette;4,4#": 98515, 
  "1645)": 58721, 
  "4;11,3#": 103886, 
  "d'angondj\u00e9": 132763, 
  "nassar": 148783, 
  "nakkinen": 28982, 
  "(141);1,3#": 103460, 
  "liverpool;-1,-1#": 13039, 
  "#5.9%;8,3#": 93545, 
  "williams;11,3#": 93546, 
  "mccullough;5,3#": 84747, 
  "14300": 33389, 
  "dameron": 122963, 
  "anette": 88804, 
  "#135.0;3,4#": 54766, 
  "the1983": 132764, 
  "0;2,0#": 33390, 
  "west": 529, 
  "4th;0,6#": 122964, 
  "#343;7,4#": 28983, 
  "45968": 69049, 
  "glisachaemus": 103887, 
  "(soundtrack);5,4#": 81864, 
  "#12054;2,5#": 123804, 
  "altanta": 132584, 
  "group;9,4#": 91155, 
  "4;24,0#": 141450, 
  "04;15,0#": 80229, 
  "#1967;0,8#": 38605, 
  "#kirin": 139958, 
  "#294;3,4#": 141451, 
  "21002260": 44071, 
  "fribourg;7,0#": 34068, 
  "brianteo;6,2#": 112859, 
  "22;7,0#": 84748, 
  "yzr": 16715, 
  "#fellow;2,0#": 140552, 
  "59307": 116235, 
  "zulte;7,0#": 129834, 
  "#croatia;3,4#": 147655, 
  "#taiwan;7,3#": 55879, 
  "#office;0,1#": 81865, 
  "30;4,5#": 76973, 
  "\u0434\u043e\u0301\u043b\u044f": 118684, 
  "#netherlands;6,3#": 28129, 
  "#tie;0,2#": 15029, 
  "#alaminos;1,0#": 104988, 
  "vpn;14,0#": 37824, 
  "vue": 53026, 
  "1982;3,4#": 104463, 
  "yzf": 4118, 
  "#romeo;4,1#": 122157, 
  "#houston;7,3#": 29150, 
  "#11.94;4,5#": 81866, 
  "cartsen": 69731, 
  "#9670;15,4#": 71213, 
  "#secteur": 72612, 
  "livongston\u2019": 116236, 
  "lowry;12,2#": 146745, 
  "#1956;4,3#": 103891, 
  "#ntfs;0,4#": 21950, 
  "#526;25,3#": 141453, 
  "#34.0;1,5#": 122966, 
  "tourist;0,3#": 127410, 
  "#variable;4,3#": 121766, 
  "smackdown;6,3#": 103892, 
  "rain;5,1#": 34729, 
  "ives": 52546, 
  "#mn;1,2#": 121767, 
  "ivet": 24732, 
  "#77;4,5#": 103893, 
  "ivey": 9801, 
  "#2009;12,2#": 35551, 
  "(finland);18,5#": 132765, 
  "canuck;8,2#": 98123, 
  "ballpark": 10388, 
  "gain;2,4#": 103894, 
  "pm;6,4#": 10412, 
  "leemow;11,0#": 93547, 
  "audio;4,2#": 37825, 
  "2008;0,14#": 132767, 
  "kissell": 8022, 
  "#0;3,4#": 35552, 
  "#child;18,3#": 141455, 
  "49;25,5#": 29479, 
  "bavaria;-2,1#": 23603, 
  "technology": 2929, 
  "porres": 103895, 
  "ouvido": 58723, 
  "ancken;1,3#": 93548, 
  "#7%;4,4#": 50926, 
  "tournament;9,3#": 115149, 
  "shaw;7,0#": 93549, 
  "#79951;1,4#": 85497, 
  "tanasugarn": 22642, 
  "27;24,0#": 29797, 
  "w284av": 122967, 
  "movsisyan;7,4#": 112860, 
  "qualification;2,4#": 56693, 
  "7777": 30868, 
  "hoogesteijn;16,3#": 117012, 
  "golarsa": 28628, 
  "(45)": 15565, 
  "otto": 5944, 
  "#snetterton;16,1#": 116237, 
  "#43;11,0#": 122968, 
  "#revenue;0,6#": 62311, 
  "couple;6,1#": 84749, 
  "uic": 25399, 
  "#6th;6,3#": 113095, 
  "kla\u010dansk\u00fd": 32074, 
  "1848;-2,2#": 141456, 
  "#salvador": 30727, 
  "#ellerbe;6,1#": 105270, 
  "#3414;9,0#": 98124, 
  "maeda": 10946, 
  "#charlotte;5,2#": 93550, 
  "#hauss;15,1#": 132770, 
  "#huntingdonshire;13,1#": 81274, 
  "it\u00e3\u00a1lia": 16704, 
  "dakota;2,3#": 72329, 
  "#1949;0,12#": 98125, 
  "puligny": 132771, 
  "#3:12:07:43;4,7#": 122969, 
  "tolan": 50348, 
  "#0.2;3,3#": 76974, 
  "#dewalt;43,3#": 95660, 
  "racing;2,1#": 12712, 
  "#chelsea;7,3#": 87423, 
  "center;8,5#": 65304, 
  "label;0,4#": 141457, 
  "prosiebensat1": 52473, 
  "#knockhill;6,1#": 63382, 
  "rafter;1,1#": 112862, 
  "torreggiani;3,4#": 122970, 
  "#lmp": 116238, 
  "21;6,1#": 71073, 
  "v8;2,3#": 116239, 
  "#18049;4,5#": 93551, 
  "#freddy": 91157, 
  "#hpk": 103898, 
  "#49;6,8#": 58724, 
  "#jerusalem;-2,2#": 146204, 
  "48;4,7#": 116240, 
  "#albuquerque": 57792, 
  "#hpa": 81867, 
  "19261": 98126, 
  "rujano": 134859, 
  "karlin;4,3#": 40204, 
  "#46221;23,5#": 122971, 
  "buccleuch;4,4#": 76975, 
  "jamall": 132669, 
  "paniagua": 116241, 
  "(i);5,4#": 88419, 
  "#westbrook;5,1#": 132773, 
  "krenbring": 87979, 
  "planets": 48152, 
  "#june;-1,-1#": 54128, 
  "1974;-2,4#": 132774, 
  "#137;1,1#": 87058, 
  "mainoldi;-2,4#": 44072, 
  "#canes": 132775, 
  "leitzinger": 45685, 
  "cink;8,1#": 46881, 
  "generator": 36201, 
  "2006);6,2#": 103900, 
  "80;7,7#": 93552, 
  "#gosport": 93553, 
  "(%);7,0#": 122911, 
  "flixton": 50948, 
  "lyon;11,0#": 141459, 
  "#99808;3,0#": 141460, 
  "hamilton)": 52547, 
  "recording;6,2#": 48862, 
  "stadium;10,4#": 14068, 
  "#utep;10,3#": 81868, 
  "#pentiumiii933;31,0#": 119493, 
  "#ticket;0,4#": 22155, 
  "cyrus;3,0#": 37827, 
  "parise;0,1#": 87424, 
  "#mongolia;6,1#": 98127, 
  "#california;9,0#": 91119, 
  "#j\u00f4;1,2#": 69054, 
  "riley;5,1#": 34730, 
  "#russia;11,4#": 35650, 
  "sumo": 117917, 
  "tago;5,1#": 87425, 
  "spokespersons": 63383, 
  "clarke;1,1#": 24733, 
  "traffic": 65305, 
  "turner;5,3#": 25415, 
  "#secret;20,2#": 122973, 
  "#100s;0,6#": 37044, 
  "addison;2,0#": 117294, 
  "#0.42%;13,4#": 18332, 
  "opertional": 141462, 
  "26;1,2#": 71074, 
  "russia;1,0#": 84308, 
  "paymer;5,2#": 103904, 
  "#13.76;6,8#": 31447, 
  "#16339;6,5#": 71075, 
  "kojima": 112863, 
  "#473;4,3#": 45686, 
  "\u202charvard": 28984, 
  "cavalcante;7,2#": 90163, 
  "11472": 122974, 
  "#baltimore;1,1#": 37098, 
  "#diesel;18,3#": 63385, 
  "#gymnast;0,1#": 5286, 
  "#lt;8,1#": 112816, 
  "#francine": 35553, 
  "#5948;3,4#": 122975, 
  "seating": 6683, 
  "25;24,4#": 98128, 
  "#pinyin;0,3#": 44534, 
  "15:00;37,0#": 74146, 
  "neiland": 141608, 
  "walker;2,1#": 93555, 
  "#order": 21951, 
  "wanderer;5,0#": 84751, 
  "#2.03": 27364, 
  "#buick;2,0#": 103905, 
  "#2.07": 17908, 
  "#\u6c34\u7523\u5927\u5b66\u6821;2,1#": 124918, 
  "#2.05": 76976, 
  "khubbieva": 63386, 
  "arron": 108282, 
